<div class="hidden">
    <div id="about-us-popup">
        <p>
            Покупка и доставка автомобилей из Америки с полным документальным сопровождением. Новые авто и б/у, автомобили после дтп - мы найдем решение на любой бюджет. Вы просто выбираете понравившуюся модель, и в течение 2 месяцев становитесь ее счастливым обладателем!
        </p>
        <h5>
            Как это работает?
        </h5>
        <ul>
            <li>
                Вы сообщаете нужную модель автомобиля или желаемые параметры авто;
            </li>
            <li>
                Автомобильные эксперты, с которыми мы сотрудничаем в США, подбирают машину в соответствии с вашим запросом и в рамках выделенного бюджета;
            </li>
            <li>
                Автомобиль выкупается и отправляется в Украину, где наши сотрудники проводят растаможку и оформление;
            </li>
            <li>
                Если вы хотите приобрести автомобиль под восстановление, эксперты найдут подходящий вариант на американских аукционах, тщательно проверяя историю транспортного средства;
            </li>
            <li>
                Привезенное аварийное авто проходит полное восстановление до состояния “с конвейера” на нашем автосервисе в г. Харькове;
            </li>
            <li>
                Автомобиль с пробегом из США также может быть доведен до идеального состояния в автосервисе по вашему желанию.
            </li>
        </ul>

        <h5>
            Почему это выгодно?
        </h5>
        <ul>
        <li>
            Мы работаем под ключ. Вам не нужно знать, где лучше и выгоднее покупать новое или б/у авто в США, как выкупить, оформить и перевезти битый автомобиль из Америки, и как его затем восстанавливать. Вы просто выбираете понравившуюся модель, делаете частичную предоплату и ждете 2-3 месяца.
        </li>
        <li>
            Не секрет, что автомобили одной марки и модели, выпущенные для рынка США и для рынка Украины - разные автомобили.
        </li>
        <li>
            Условия, в которых выкупаемый автомобиль с пробегом ездил с момента покупки до момента аварии, существенно отличаются от украинских - начиная от качества дорожного покрытия и заканчивая качеством топлива.
        </li>
        <li>
            Вы получаете автомобиль из Америки не старше 2012 года с объемом двигателя до 3 л. Именно такие авто ввозятся в Украину на льготных, а значит финансово выгодных условиях.
        </li>
        </ul>

        <p>
            Таким образом, за короткий срок вы получаете проверенный автомобиль из США, не потратив лишнего времени, нервов и денег.
            Остались вопросы? Свяжитесь с нами прямо сейчас!
        </p>


    </div>
</div>